Repository: devdasx/aperture
Catalog: UniApp/Resources/Localizable.xcstrings
Source language: en
Languages: af, ar, bg, bn, ca, cs, da, de, el, es, et, fa, fi, fil, fr, he, hi, hr, hu, id, is, it, ja, ko, lt, lv, ml, mr, ms, nb, nl, pa, pl, pt_br, ro, ru, sk, sl, sr, sv, sw, ta, te, th, tr, uk, ur, vi, zh_hans, zh_hant

source: Its encrypted private key in the Keychain
af: Sy geënkripteerde private sleutel in die Keychain
ar: مفتاحه الخاص المشفّر في Keychain
bg: Криптираният му частен ключ в Keychain
bn: Keychain-এ এর এনক্রিপ্ট করা ব্যক্তিগত কী
ca: La seva clau privada xifrada al Clauer
cs: Její zašifrovaný soukromý klíč v Klíčence
da: Dens krypterede private nøgle i Nøglering
de: Sein verschlüsselter privater Schlüssel im Schlüsselbund
el: Το κρυπτογραφημένο ιδιωτικό κλειδί του στο Keychain
es: Su clave privada cifrada en el Llavero
et: Selle krüpteeritud privaatvõti võtmehoidlas
fa: کلید خصوصی رمزگذاری‌شده‌ی آن در Keychain
fi: Sen salattu yksityinen avain Avainnipussa
fil: Ang naka-encrypt na private key nito sa Keychain
fr: Sa clé privée chiffrée dans le Trousseau
he: המפתח הפרטי המוצפן שלו במחזיק המפתחות
hi: Keychain में इसकी एन्क्रिप्टेड निजी कुंजी
hr: Njegov šifrirani privatni ključ u Privjesku ključeva
hu: A titkosított privát kulcsát a Kulcskarikában
id: Kunci privat terenkripsinya di Keychain
is: Dulkóðaður einkalykill þess í lyklakippu
it: La sua chiave privata cifrata nel Portachiavi
ja: キーチェーン内の暗号化された秘密鍵
ko: 키체인에 있는 암호화된 개인 키
lt: Jos užšifruotas privatusis raktas „Keychain“
lv: Tās šifrētā privātā atslēga atslēgu saišķī
ml: കീചെയിനിലെ അതിന്റെ എൻക്രിപ്റ്റ് ചെയ്ത പ്രൈവറ്റ് കീ
mr: Keychain मधील त्याची एन्क्रिप्ट केलेली खाजगी की
ms: Kunci peribadi tersulitnya dalam Rantaian Kunci
nb: Den krypterte private nøkkelen i Nøkkelringen
nl: De versleutelde privésleutel in de Sleutelhanger
pa: Keychain ਵਿੱਚ ਇਸਦੀ ਐਨਕ੍ਰਿਪਟ ਕੀਤੀ ਨਿੱਜੀ ਕੁੰਜੀ
pl: Jego zaszyfrowany klucz prywatny w Pęku kluczy
pt_br: Sua chave privada criptografada nas Senhas (Keychain)
ro: Cheia ei privată criptată din Keychain
ru: Его зашифрованный приватный ключ в Keychain
sk: Jeho šifrovaný súkromný kľúč v Zväzku kľúčov
sl: Njegov šifrirani zasebni ključ v Verigi ključev
sr: Njegov šifrovani privatni ključ u Keychain-u
sv: Dess krypterade privata nyckel i Nyckelhanteraren
sw: Ufunguo wake wa faragha uliosimbwa katika Keychain
ta: கீசெயினில் அதன் குறியாக்கப்பட்ட தனிப்பட்ட விசை
te: కీచెయిన్‌లో దాని ఎన్‌క్రిప్ట్ చేసిన ప్రైవేట్ కీ
th: คีย์ส่วนตัวที่เข้ารหัสของมันในพวงกุญแจ
tr: Anahtar Zinciri'ndeki şifrelenmiş özel anahtarı
uk: Його зашифрований приватний ключ у Зв’язці ключів
ur: کی چین میں اس کی خفیہ کردہ نجی کلید
vi: Khóa riêng tư đã mã hóa của nó trong Keychain
zh_hans: 钥匙串中其加密的私钥
zh_hant: 鑰匙圈中其加密的私鑰

source: Its encrypted recovery phrase in the Keychain
af: Sy geënkripteerde herstelfrase in die Keychain
ar: عبارة استرداده المشفّرة في Keychain
bg: Криптираната му фраза за възстановяване в Keychain
bn: Keychain-এ এর এনক্রিপ্ট করা রিকভারি ফ্রেজ
ca: La seva frase de recuperació xifrada al Clauer
cs: Její zašifrovanou obnovovací frázi v Klíčence
da: Dens krypterede gendannelsessætning i Nøglering
de: Seine verschlüsselte Wiederherstellungsphrase im Schlüsselbund
el: Την κρυπτογραφημένη φράση ανάκτησής του στο Keychain
es: Su frase de recuperación cifrada en el Llavero
et: Selle krüpteeritud taastefraas võtmehoidlas
fa: عبارت بازیابی رمزگذاری‌شده‌ی آن در Keychain
fi: Sen salattu palautuslause Avainnipussa
fil: Ang naka-encrypt na recovery phrase nito sa Keychain
fr: Sa phrase de récupération chiffrée dans le Trousseau
he: ביטוי השחזור המוצפן שלו במחזיק המפתחות
hi: Keychain में इसका एन्क्रिप्टेड रिकवरी फ़्रेज़
hr: Njegova šifrirana fraza za oporavak u Privjesku ključeva
hu: A titkosított helyreállítási kifejezését a Kulcskarikában
id: Frasa pemulihan terenkripsinya di Keychain
is: Dulkóðuð endurheimtarsetning þess í lyklakippu
it: La sua frase di recupero cifrata nel Portachiavi
ja: キーチェーン内の暗号化されたリカバリーフレーズ
ko: 키체인에 있는 암호화된 복구 문구
lt: Jos užšifruota atkūrimo frazė „Keychain“
lv: Tās šifrētā atkopšanas frāze atslēgu saišķī
ml: കീചെയിനിലെ അതിന്റെ എൻക്രിപ്റ്റ് ചെയ്ത റിക്കവറി ഫ്രെയ്സ്
mr: Keychain मधील त्याचा एन्क्रिप्ट केलेला रिकव्हरी फ्रेज
ms: Frasa pemulihan tersulitnya dalam Rantaian Kunci
nb: Den krypterte gjenopprettingsfrasen i Nøkkelringen
nl: De versleutelde herstelzin in de Sleutelhanger
pa: Keychain ਵਿੱਚ ਇਸਦਾ ਐਨਕ੍ਰਿਪਟ ਕੀਤਾ ਰਿਕਵਰੀ ਫ੍ਰੇਜ਼
pl: Jego zaszyfrowana fraza odzyskiwania w Pęku kluczy
pt_br: Sua frase de recuperação criptografada nas Senhas (Keychain)
ro: Fraza ei de recuperare criptată din Keychain
ru: Его зашифрованная фраза восстановления в Keychain
sk: Jeho šifrovaná obnovovacia fráza v Zväzku kľúčov
sl: Njegovo šifrirano obnovitveno geslo v Verigi ključev
sr: Njegova šifrovana fraza za oporavak u Keychain-u
sv: Dess krypterade återställningsfras i Nyckelhanteraren
sw: Kifungu chake cha urejeshaji kilichosimbwa katika Keychain
ta: கீசெயினில் அதன் குறியாக்கப்பட்ட மீட்பு சொற்றொடர்
te: కీచెయిన్‌లో దాని ఎన్‌క్రిప్ట్ చేసిన రికవరీ పదబంధం
th: วลีกู้คืนที่เข้ารหัสของมันในพวงกุญแจ
tr: Anahtar Zinciri'ndeki şifrelenmiş kurtarma ifadesi
uk: Його зашифровану фразу для відновлення у Зв’язці ключів
ur: کی چین میں اس کا خفیہ کردہ ریکوری فقرہ
vi: Cụm từ khôi phục đã mã hóa của nó trong Keychain
zh_hans: 钥匙串中其加密的助记词
zh_hant: 鑰匙圈中其加密的助記詞

source: Its transaction and chart history on this iPhone
af: Sy transaksie- en grafiekgeskiedenis op hierdie iPhone
ar: سجل معاملاته ومخططاته على جهاز iPhone هذا
bg: Историята му на транзакции и графики на този iPhone
bn: এই iPhone-এ এর লেনদেন ও চার্ট ইতিহাস
ca: El seu historial de transaccions i gràfics en aquest iPhone
cs: Její historii transakcí a grafů na tomto iPhonu
da: Dens transaktions- og diagramhistorik på denne iPhone
de: Sein Transaktions- und Diagrammverlauf auf diesem iPhone
el: Το ιστορικό συναλλαγών και γραφημάτων του σε αυτό το iPhone
es: Su historial de transacciones y gráficos en este iPhone
et: Selle tehingu- ja graafikuajalugu sellel iPhone'il
fa: تاریخچه‌ی تراکنش و نمودار آن روی این آیفون
fi: Sen tapahtuma- ja kaaviohistoria tässä iPhonessa
fil: Ang kasaysayan ng transaksyon at chart nito sa iPhone na ito
fr: Son historique de transactions et de graphiques sur cet iPhone
he: היסטוריית העסקאות והגרפים שלו ב-iPhone זה
hi: इस iPhone पर इसका ट्रांज़ैक्शन और चार्ट इतिहास
hr: Njegova povijest transakcija i grafikona na ovom iPhoneu
hu: A tranzakció- és diagramelőzményeit ezen az iPhone-on
id: Riwayat transaksi dan grafiknya di iPhone ini
is: Færslu- og línuritaferill þess á þessum iPhone
it: La sua cronologia di transazioni e grafici su questo iPhone
ja: この iPhone 上のその取引とチャート履歴
ko: 이 iPhone의 거래 및 차트 내역
lt: Jos operacijų ir diagramų istorija šiame iPhone
lv: Tās transakciju un diagrammu vēsture šajā iPhone
ml: ഈ iPhone-ലെ അതിന്റെ ഇടപാടും ചാർട്ട് ചരിത്രവും
mr: या iPhone वरील त्याचा व्यवहार आणि चार्ट इतिहास
ms: Sejarah transaksi dan carta pada iPhone ini
nb: Transaksjons- og diagramhistorikken på denne iPhonen
nl: De transactie- en grafiekgeschiedenis op deze iPhone
pa: ਇਸ iPhone 'ਤੇ ਇਸਦਾ ਲੈਣ-ਦੇਣ ਅਤੇ ਚਾਰਟ ਇਤਿਹਾਸ
pl: Jego historia transakcji i wykresów na tym iPhonie
pt_br: Seu histórico de transações e gráficos neste iPhone
ro: Istoricul ei de tranzacții și grafice de pe acest iPhone
ru: Его история транзакций и графиков на этом iPhone
sk: Jeho história transakcií a grafov na tomto iPhone
sl: Njegova zgodovina transakcij in grafov na tem iPhonu
sr: Njegova istorija transakcija i grafikona na ovom iPhone-u
sv: Dess transaktions- och diagramhistorik på denna iPhone
sw: Historia yake ya miamala na chati kwenye iPhone hii
ta: இந்த iPhone இல் அதன் பரிவர்த்தனை மற்றும் விளக்கப்பட வரலாறு
te: ఈ iPhoneలో దాని లావాదేవీ మరియు చార్ట్ చరిత్ర
th: ประวัติธุรกรรมและกราฟของมันบน iPhone นี้
tr: Bu iPhone'daki işlem ve grafik geçmişi
uk: Його історію транзакцій і графіків на цьому iPhone
ur: اس آئی فون پر اس کی ٹرانزیکشن اور چارٹ ہسٹری
vi: Lịch sử giao dịch và biểu đồ của nó trên iPhone này
zh_hans: 它在此 iPhone 上的交易和图表历史
zh_hant: 它在此 iPhone 上的交易和圖表歷史

source: Join the discussion
af: Sluit by die bespreking aan
ar: الانضمام إلى النقاش
bg: Включи се в обсъждането
bn: আলোচনায় যোগ দিন
ca: Unir-se a la discussió
cs: Zapojit se do diskuze
da: Deltag i diskussionen
de: An der Diskussion teilnehmen
el: Συμμετοχή στη συζήτηση
es: Unirse a la discusión
et: Liitu aruteluga
fa: پیوستن به گفت‌وگو
fi: Liity keskusteluun
fil: Sumali sa talakayan
fr: Rejoindre la discussion
he: הצטרפות לדיון
hi: चर्चा में शामिल हों
hr: Pridruži se raspravi
hu: Csatlakozás a beszélgetéshez
id: Gabung dalam diskusi
is: Taka þátt í umræðunni
it: Partecipa alla discussione
ja: ディスカッションに参加
ko: 토론 참여
lt: Prisijungti prie diskusijos
lv: Pievienoties diskusijai
ml: ചർച്ചയിൽ പങ്കുചേരുക
mr: चर्चेत सहभागी व्हा
ms: Sertai perbincangan
nb: Bli med i diskusjonen
nl: Doe mee aan de discussie
pa: ਚਰਚਾ ਵਿੱਚ ਸ਼ਾਮਲ ਹੋਵੋ
pl: Dołącz do dyskusji
pt_br: Participar da discussão
ro: Alătură-te discuției
ru: Присоединиться к обсуждению
sk: Zapojiť sa do diskusie
sl: Pridruži se razpravi
sr: Придружи се дискусији
sv: Delta i diskussionen
sw: Jiunge na majadiliano
ta: விவாதத்தில் இணையுங்கள்
te: చర్చలో పాల్గొనండి
th: เข้าร่วมการสนทนา
tr: Tartışmaya katıl
uk: Долучитися до обговорення
ur: گفتگو میں شامل ہوں
vi: Tham gia thảo luận
zh_hans: 加入讨论
zh_hant: 加入討論

source: Keep colours
af: Behou kleure
ar: إبقاء الألوان
bg: Запази цветовете
bn: রঙ বজায় রাখুন
ca: Mantén els colors
cs: Zachovat barvy
da: Behold farver
de: Farben behalten
el: Διατήρηση χρωμάτων
es: Mantener colores
et: Säilita värvid
fa: حفظ رنگ‌ها
fi: Säilytä värit
fil: Panatilihin ang mga kulay
fr: Garder les couleurs
he: שמירת הצבעים
hi: रंग बनाए रखें
hr: Zadrži boje
hu: Színek megtartása
id: Pertahankan warna
is: Halda litum
it: Mantieni i colori
ja: カラーを保持
ko: 원래 색상 유지
lt: Išlaikyti spalvas
lv: Saglabāt krāsas
ml: നിറങ്ങൾ നിലനിർത്തുക
mr: रंग कायम ठेवा
ms: Kekalkan warna
nb: Behold farger
nl: Kleuren behouden
pa: ਰੰਗ ਬਰਕਰਾਰ ਰੱਖੋ
pl: Zachować kolory
pt_br: Manter cores
ro: Păstrează culorile
ru: Сохранить цвета
sk: Zachovať farby
sl: Ohrani barve
sr: Задржи боје
sv: Behåll färger
sw: Hifadhi rangi
ta: வண்ணங்களை வைத்திரு
te: రంగులను ఉంచు
th: คงสี
tr: Renkleri koru
uk: Зберегти кольори
ur: رنگ برقرار رکھیں
vi: Giữ màu sắc
zh_hans: 保留颜色
zh_hant: 保留顏色

source: Keep current phrase
af: Behou huidige frase
ar: الاحتفاظ بالعبارة الحالية
bg: Запази текущата фраза
bn: বর্তমান ফ্রেজ রাখুন
ca: Conserva la frase actual
cs: Ponechat současnou frázi
da: Behold nuværende sætning
de: Aktuelle Phrase behalten
el: Διατήρηση τρέχουσας φράσης
es: Conservar la frase actual
et: Säilita praegune fraas
fa: حفظ عبارت فعلی
fi: Säilytä nykyinen lause
fil: Panatilihin ang kasalukuyang phrase
fr: Conserver la phrase actuelle
he: השאר את הביטוי הנוכחי
hi: मौजूदा फ़्रेज़ रखें
hr: Zadrži trenutnu frazu
hu: Aktuális kifejezés megtartása
id: Pertahankan frasa saat ini
is: Halda núverandi setningu
it: Mantieni la frase attuale
ja: 現在のフレーズを残す
ko: 현재 구문 유지
lt: Palikti dabartinę frazę
lv: Saglabāt pašreizējo frāzi
ml: നിലവിലെ വാക്യം നിലനിർത്തുക
mr: सध्याची फ्रेज ठेवा
ms: Kekalkan frasa semasa
nb: Behold nåværende frase
nl: Huidige zin behouden
pa: ਮੌਜੂਦਾ ਫਰੇਜ਼ ਰੱਖੋ
pl: Zachowaj bieżącą frazę
pt_br: Manter a frase atual
ro: Păstrează expresia actuală
ru: Оставить текущую фразу
sk: Ponechať súčasnú frázu
sl: Ohrani trenutno frazo
sr: Задржи тренутну фразу
sv: Behåll nuvarande fras
sw: Hifadhi kifungu cha sasa
ta: தற்போதைய சொற்றொடரை வைத்திரு
te: ప్రస్తుత ఫ్రేజ్‌ను ఉంచండి
th: เก็บวลีปัจจุบันไว้
tr: Mevcut ifadeyi koru
uk: Залишити поточну фразу
ur: موجودہ فریز رکھیں
vi: Giữ cụm từ hiện tại
zh_hans: 保留当前短语
zh_hant: 保留目前短語

source: Keep editing
af: Gaan voort om te wysig
ar: متابعة التعديل
bg: Продължи редактирането
bn: সম্পাদনা চালিয়ে যান
ca: Continuar editant
cs: Pokračovat v úpravách
da: Fortsæt med at redigere
de: Weiter bearbeiten
el: Συνέχιση επεξεργασίας
es: Seguir editando
et: Jätka muutmist
fa: ادامه‌ی ویرایش
fi: Jatka muokkaamista
fil: Magpatuloy sa pag-edit
fr: Continuer la modification
he: המשך לערוך
hi: संपादन जारी रखें
hr: Nastavi uređivati
hu: Szerkesztés folytatása
id: Lanjutkan mengedit
is: Halda áfram að breyta
it: Continua a modificare
ja: 編集を続ける
ko: 편집 계속
lt: Tęsti redagavimą
lv: Turpināt rediģēšanu
ml: എഡിറ്റിംഗ് തുടരുക
mr: संपादन सुरू ठेवा
ms: Teruskan menyunting
nb: Fortsett å redigere
nl: Doorgaan met bewerken
pa: ਸੰਪਾਦਨ ਜਾਰੀ ਰੱਖੋ
pl: Kontynuuj edycję
pt_br: Continuar editando
ro: Continuă editarea
ru: Продолжить редактирование
sk: Pokračovať v úpravách
sl: Nadaljuj urejanje
sr: Настави уређивање
sv: Fortsätt redigera
sw: Endelea kuhariri
ta: திருத்துவதைத் தொடர்க
te: సవరణ కొనసాగించండి
th: แก้ไขต่อ
tr: Düzenlemeye devam et
uk: Продовжити редагування
ur: ترمیم جاری رکھیں
vi: Tiếp tục chỉnh sửa
zh_hans: 继续编辑
zh_hant: 繼續編輯

source: Keep it offline.
af: Hou dit aflyn.
ar: احتفظ بها دون اتصال.
bg: Дръжте я офлайн.
bn: এটি অফলাইনে রাখুন।
ca: Manté-la fora de línia.
cs: Držte ji offline.
da: Hold den offline.
de: Halten Sie sie offline.
el: Κρατήστε τη εκτός σύνδεσης.
es: Mantenla sin conexión.
et: Hoia seda võrgust eemal.
fa: آفلاین نگه دارید.
fi: Pidä se verkon ulkopuolella.
fil: Itago ito nang offline.
fr: Conservez-la hors ligne.
he: שמור אותו לא מקוון.
hi: इसे ऑफ़लाइन रखें।
hr: Držite je izvan mreže.
hu: Tartsa offline.
id: Simpan secara luring.
is: Geymdu hana ótengda.
it: La conservi offline.
ja: オフラインで保管してください。
ko: 오프라인으로 보관하세요.
lt: Laikykite ją neprijungtą prie tinklo.
lv: Glabājiet to bezsaistē.
ml: ഇത് ഓഫ്‌ലൈനായി സൂക്ഷിക്കുക.
mr: ती ऑफलाइन ठेवा.
ms: Simpan ia di luar talian.
nb: Hold den frakoblet.
nl: Bewaar hem offline.
pa: ਇਸਨੂੰ ਔਫਲਾਈਨ ਰੱਖੋ।
pl: Trzymaj offline.
pt_br: Mantenha offline.
ro: Ține-o offline.
ru: Храните её офлайн.
sk: Držte ju offline.
sl: Naj ostane brez povezave.
sr: Држите је ван мреже.
sv: Håll den offline.
sw: Iweke nje ya mtandao.
ta: அதை ஆஃப்லைனாக வைத்திரு.
te: దాన్ని ఆఫ్‌లైన్‌లోనే ఉంచండి.
th: เก็บไว้แบบออฟไลน์
tr: Çevrimdışı tutun.
uk: Тримайте її офлайн.
ur: اِسے آف‌لائن رکھیں۔
vi: Giữ ngoại tuyến.
zh_hans: 保持离线。
zh_hant: 保持離線。

source: Keep multiple copies
af: Hou meervoudige kopieë
ar: احتفظ بنُسخ متعددة
bg: Дръжте няколко копия
bn: একাধিক কপি রাখুন
ca: Guarda diverses còpies
cs: Mějte více kopií
da: Behold flere kopier
de: Mehrere Kopien aufbewahren
el: Διατηρήστε πολλά αντίγραφα
es: Guarda varias copias
et: Hoidke mitut koopiat
fa: چند نسخه نگه دارید
fi: Säilytä useita kopioita
fil: Magtago ng maramihang kopya
fr: Conservez plusieurs copies
he: שמור מספר עותקים
hi: कई प्रतियाँ रखें
hr: Čuvajte više kopija
hu: Tartson több másolatot
id: Simpan beberapa salinan
is: Geymdu mörg afrit
it: Conservi più copie
ja: 複数の控えを保管する
ko: 여러 사본 보관
lt: Laikykite kelias kopijas
lv: Glabājiet vairākas kopijas
ml: ഒന്നിലധികം പകർപ്പുകൾ സൂക്ഷിക്കുക
mr: अनेक प्रती ठेवा
ms: Simpan beberapa salinan
nb: Behold flere kopier
nl: Bewaar meerdere kopieën
pa: ਕਈ ਕਾਪੀਆਂ ਰੱਖੋ
pl: Przechowywać kilka kopii
pt_br: Mantenha várias cópias
ro: Păstrează mai multe copii
ru: Храните несколько копий
sk: Uchovávajte viacero kópií
sl: Hranite več izvodov
sr: Чувајте више копија
sv: Behåll flera kopior
sw: Hifadhi nakala kadhaa
ta: பல நகல்களை வைத்திருக்கவும்
te: అనేక కాపీలను భద్రపరచండి
th: เก็บสำเนาไว้หลายชุด
tr: Birden fazla kopya saklayın
uk: Зберігайте кілька копій
ur: متعدد کاپیاں رکھیں
vi: Giữ nhiều bản sao
zh_hans: 保留多份副本
zh_hant: 保留多份副本

source: Keep rolling
af: Hou aan rol
ar: تابع الرمي
bg: Продължи да хвърляш
bn: ছুঁড়ে যান
ca: Continua tirant
cs: Pokračovat
da: Fortsæt med at slå
de: Weiterwürfeln
el: Συνέχιση
es: Seguir tirando
et: Jätka viskamist
fa: ادامهٔ پرتاب
fi: Jatka heittämistä
fil: Magpatuloy sa pagpukol
fr: Continuer à lancer
he: המשך להטיל
hi: फेंकते रहें
hr: Nastavi bacati
hu: Dobás folytatása
id: Lanjut melempar
is: Halda áfram að kasta
it: Continua a tirare
ja: 続けて振る
ko: 계속 굴리기
lt: Mesti toliau
lv: Turpināt mest
ml: ഉരുട്ടുന്നത് തുടരുക
mr: फासे टाकणे सुरू ठेवा
ms: Terus lempar
nb: Fortsett å kaste
nl: Blijf gooien
pa: ਸੁੱਟਦੇ ਰਹੋ
pl: Rzucaj dalej
pt_br: Continuar rolando
ro: Continuă să arunci
ru: Продолжать бросать
sk: Pokračovať
sl: Nadaljuj z metanjem
sr: Настави да бацаш
sv: Fortsätt kasta
sw: Endelea kurusha
ta: தொடர்ந்து உருட்டு
te: దొర్లిస్తూ ఉండు
th: ทอยต่อ
tr: Atmaya devam et
uk: Продовжити кидати
ur: پھینکتے رہیں
vi: Tiếp tục đổ
zh_hans: 继续投掷
zh_hant: 繼續擲骰

source: Keep waiting
af: Bly wag
ar: متابعة الانتظار
bg: Продължете да чакате
bn: অপেক্ষা চালিয়ে যান
ca: Continua esperant
cs: Čekat dál
da: Fortsæt med at vente
de: Weiter warten
el: Συνέχεια αναμονής
es: Seguir esperando
et: Jätka ootamist
fa: همچنان منتظر بمانید
fi: Jatka odottamista
fil: Magpatuloy maghintay
fr: Continuer d'attendre
he: המשך להמתין
hi: प्रतीक्षा जारी रखें
hr: Nastavi čekati
hu: Tovább várok
id: Terus tunggu
is: Halda áfram að bíða
it: Continua ad attendere
ja: 待機を続ける
ko: 계속 대기
lt: Toliau laukti
lv: Turpināt gaidīt
ml: കാത്തിരിക്കുക
mr: प्रतीक्षा करत राहा
ms: Terus tunggu
nb: Fortsett å vente
nl: Blijf wachten
pa: ਉਡੀਕ ਕਰਦੇ ਰਹੋ
pl: Czekaj dalej
pt_br: Continuar esperando
ro: Continuă să aștepți
ru: Продолжить ожидание
sk: Pokračovať v čakaní
sl: Nadaljuj s čakanjem
sr: Nastavi da čekaš
sv: Fortsätt vänta
sw: Endelea kusubiri
ta: காத்திருந்து கொண்டே இரு
te: వేచి ఉండండి
th: รอต่อไป
tr: Beklemeye devam et
uk: Продовжити очікування
ur: انتظار جاری رکھیں
vi: Tiếp tục chờ
zh_hans: 继续等待
zh_hant: 繼續等待

source: Key generation
af: Sleutelgenerering
ar: إنشاء المفاتيح
bg: Генериране на ключове
bn: কী জেনারেশন
ca: Generació de claus
cs: Generování klíčů
da: Nøglegenerering
de: Schlüsselgenerierung
el: Δημιουργία κλειδιών
es: Generación de claves
et: Võtmete loomine
fa: تولید کلید
fi: Avainten luonti
fil: Pagbuo ng key
fr: Génération de clés
he: יצירת מפתחות
hi: कुंजी जनरेशन
hr: Generiranje ključeva
hu: Kulcsgenerálás
id: Pembuatan kunci
is: Lyklasköpun
it: Generazione delle chiavi
ja: 鍵の生成
ko: 키 생성
lt: Raktų generavimas
lv: Atslēgu ģenerēšana
ml: കീ ജനറേഷൻ
mr: की जनरेशन
ms: Penjanaan kunci
nb: Nøkkelgenerering
nl: Sleutelgeneratie
pa: ਕੁੰਜੀ ਬਣਾਉਣਾ
pl: Generowanie kluczy
pt_br: Geração de chaves
ro: Generarea cheilor
ru: Генерация ключей
sk: Generovanie kľúčov
sl: Generiranje ključev
sr: Генерисање кључева
sv: Nyckelgenerering
sw: Utengenezaji wa funguo
ta: சாவி உருவாக்கம்
te: కీ జనరేషన్
th: การสร้างกุญแจ
tr: Anahtar üretimi
uk: Генерація ключів
ur: کلید کی تخلیق
vi: Tạo khóa
zh_hans: 密钥生成
zh_hant: 金鑰產生

source: Kind
af: Soort
ar: النوع
bg: Вид
bn: ধরন
ca: Tipus
cs: Typ
da: Type
de: Typ
el: Είδος
es: Tipo
et: Tüüp
fa: نوع
fi: Tyyppi
fil: Uri
fr: Type
he: סוג
hi: प्रकार
hr: Vrsta
hu: Típus
id: Jenis
is: Tegund
it: Tipo
ja: 種類
ko: 종류
lt: Tipas
lv: Veids
ml: തരം
mr: प्रकार
ms: Jenis
nb: Type
nl: Soort
pa: ਕਿਸਮ
pl: Rodzaj
pt_br: Tipo
ro: Tip
ru: Тип
sk: Typ
sl: Vrsta
sr: Тип
sv: Typ
sw: Aina
ta: வகை
te: రకం
th: ประเภท
tr: Tür
uk: Тип
ur: قسم
vi: Loại
zh_hans: 类型
zh_hant: 類型

source: KyberSwap error \(code)
af: KyberSwap-fout \(code)
ar: خطأ KyberSwap \(code)
bg: Грешка в KyberSwap \(code)
bn: KyberSwap ত্রুটি \(code)
ca: Error de KyberSwap \(code)
cs: Chyba KyberSwap \(code)
da: KyberSwap-fejl \(code)
de: KyberSwap-Fehler \(code)
el: Σφάλμα KyberSwap \(code)
es: Error de KyberSwap \(code)
et: KyberSwap viga \(code)
fa: خطای KyberSwap \(code)
fi: KyberSwap-virhe \(code)
fr: Erreur KyberSwap \(code)
he: שגיאת KyberSwap \(code)
hi: KyberSwap त्रुटि \(code)
hr: KyberSwap pogreška \(code)
hu: KyberSwap-hiba \(code)
id: Kesalahan KyberSwap \(code)
is: KyberSwap-villa \(code)
it: Errore KyberSwap \(code)
ja: KyberSwap エラー \(code)
ko: KyberSwap 오류 \(code)
lt: KyberSwap klaida \(code)
lv: KyberSwap kļūda \(code)
ml: KyberSwap പിശക് \(code)
mr: KyberSwap त्रुटी \(code)
ms: Ralat KyberSwap \(code)
nb: KyberSwap-feil \(code)
nl: KyberSwap-fout \(code)
pa: KyberSwap ਗਲਤੀ \(code)
pl: Błąd KyberSwap \(code)
pt_br: Erro do KyberSwap \(code)
ro: Eroare KyberSwap \(code)
ru: Ошибка KyberSwap \(code)
sk: Chyba KyberSwap \(code)
sl: Napaka KyberSwap \(code)
sr: KyberSwap greška \(code)
sv: KyberSwap-fel \(code)
sw: Hitilafu ya KyberSwap \(code)
ta: KyberSwap பிழை \(code)
te: KyberSwap లోపం \(code)
th: ข้อผิดพลาด KyberSwap \(code)
tr: KyberSwap hatası \(code)
uk: Помилка KyberSwap \(code)
ur: KyberSwap خرابی \(code)
vi: Lỗi KyberSwap \(code)
zh_hans: KyberSwap 错误 \(code)
zh_hant: KyberSwap 錯誤 \(code)

source: Lands fast
af: Kom vinnig aan
ar: يتأكّد سريعًا
bg: Пристига бързо
bn: দ্রুত নিশ্চিত হয়
ca: Es confirma ràpid
cs: Potvrdí se rychle
da: Bekræftes hurtigt
de: Bestätigt schnell
el: Επιβεβαιώνεται γρήγορα
es: Se confirma rápido
et: Jõuab kiiresti
fa: سریع می‌رسد
fi: Vahvistuu nopeasti
fil: Mabilis dumating
fr: Arrive vite
he: מאושר במהירות
hi: जल्दी पुष्ट होता है
hr: Brzo se potvrđuje
hu: Gyorsan megerősödik
id: Tiba cepat
is: Berst hratt
it: Arriva in fretta
ja: 確認が速い
ko: 빠르게 도착
lt: Pasiekia greitai
lv: Pienāk ātri
ml: വേഗത്തിൽ എത്തുന്നു
mr: लवकर पोहोचते
ms: Tiba pantas
nb: Bekreftes raskt
nl: Komt snel aan
pa: ਤੇਜ਼ੀ ਨਾਲ ਪਹੁੰਚਦਾ ਹੈ
pl: Dociera szybko
pt_br: Confirma rápido
ro: Se confirmă rapid
ru: Подтверждается быстро
sk: Potvrdí sa rýchlo
sl: Hitro se potrdi
sr: Брзо се потврђује
sv: Bekräftas snabbt
sw: Hufika haraka
ta: வேகமாக வந்துசேரும்
te: వేగంగా చేరుతుంది
th: ถึงเร็ว
tr: Hızlı ulaşır
uk: Підтверджується швидко
ur: جلدی پہنچتی ہے
vi: Đến nhanh
zh_hans: 确认快
zh_hant: 確認快

source: Language
af: Taal
ar: اللغة
bg: Език
bn: ভাষা
ca: Idioma
cs: Jazyk
da: Sprog
de: Sprache
el: Γλώσσα
es: Idioma
et: Keel
fa: زبان
fi: Kieli
fil: Wika
fr: Langue
he: שפה
hi: भाषा
hr: Jezik
hu: Nyelv
id: Bahasa
is: Tungumál
it: Lingua
ja: 言語
ko: 언어
lt: Kalba
lv: Valoda
ml: ഭാഷ
mr: भाषा
ms: Bahasa
nb: Språk
nl: Taal
pa: ਭਾਸ਼ਾ
pl: Język
pt_br: Idioma
ro: Limbă
ru: Язык
sk: Jazyk
sl: Jezik
sr: Језик
sv: Språk
sw: Lugha
ta: மொழி
te: భాష
th: ภาษา
tr: Dil
uk: Мова
ur: زبان
vi: Ngôn ngữ
zh_hans: 语言
zh_hant: 語言

source: Largest
af: Grootste
ar: الأكبر
bg: Най-голямо
bn: সবচেয়ে বড়
ca: Més grans
cs: Největší
da: Største
de: Größte
el: Μεγαλύτερα
es: Mayor
et: Suurim
fa: بزرگ‌ترین
fi: Suurin
fil: Pinakamalaki
fr: Le plus élevé
he: הגדולים ביותר
hi: सबसे बड़ा
hr: Najveće
hu: Legnagyobb
id: Terbesar
is: Stærst
it: Più grande
ja: 金額が大きい順
ko: 금액순
lt: Didžiausi
lv: Lielākie
ml: ഏറ്റവും വലുത്
mr: सर्वात मोठे
ms: Terbesar
nb: Størst
nl: Grootste
pa: ਸਭ ਤੋਂ ਵੱਡਾ
pl: Największe
pt_br: Maior
ro: Cele mai mari
ru: Наибольшие
sk: Najväčšie
sl: Največje
sr: Највеће
sv: Störst
sw: Kubwa zaidi
ta: மிகப் பெரியது
te: అతిపెద్దది
th: มากที่สุด
tr: En büyük
uk: Найбільші
ur: سب سے بڑا
vi: Lớn nhất
zh_hans: 最大
zh_hant: 最大

source: Last synced %@
af: Laas gesinkroniseer %@
ar: آخر مزامنة %@
bg: Последна синхр. %@
bn: সর্বশেষ সিঙ্ক %@
ca: Última sincronització %@
cs: Poslední synchronizace %@
da: Sidst synkroniseret %@
de: Zuletzt synchronisiert %@
el: Τελευταίος συγχρονισμός %@
es: Última sincronización %@
et: Viimati sünkroonitud %@
fa: آخرین همگام‌سازی %@
fi: Viimeksi synkronoitu %@
fil: Huling na-sync %@
fr: Dernière synchro %@
he: סונכרן לאחרונה %@
hi: अंतिम सिंक %@
hr: Posljednja sinkronizacija %@
hu: Utolsó szinkronizálás: %@
id: Disinkronkan terakhir %@
is: Síðast samstillt %@
it: Ultimo aggiornamento %@
ja: 最終同期 %@
ko: 마지막 동기화 %@
lt: Paskutinį kartą sinchronizuota %@
lv: Pēdējoreiz sinhronizēts %@
ml: അവസാനം സമന്വയിപ്പിച്ചത് %@
mr: शेवटचे सिंक %@
ms: Disegerakkan terakhir %@
nb: Sist synkronisert %@
nl: Laatst gesynchroniseerd %@
pa: ਆਖਰੀ ਸਿੰਕ %@
pl: Ostatnia synchronizacja %@
pt_br: Última sincronização %@
ro: Ultima sincronizare %@
ru: Последняя синхронизация %@
sk: Posledná synchronizácia %@
sl: Zadnja sinhronizacija %@
sr: Последња синхронизација %@
sv: Senast synkad %@
sw: Iliyolandanishwa mwisho %@
ta: கடைசியாக ஒத்திசைக்கப்பட்டது %@
te: చివరిగా సమకాలీకరించబడింది %@
th: ซิงค์ล่าสุด %@
tr: Son senk %@
uk: Остання синхронізація %@
ur: آخری سنک %@
vi: Đồng bộ lần cuối %@
zh_hans: 上次同步 %@
zh_hant: 上次同步 %@
